export const articles = [
  {
    id: 1,
    image: "/articles/1.png",
    title: "Отримали статус 501(С)3",
    category: "Досягнення фонду",
    descr:
      "Вітаю, друзі! Ми маємо чудову новину! Вчора вранці отримала офіційне підтвердження з IRS про те, що наша благодійна організація «Timosha’s...",
  },
  {
    id: 2,
    image: "/articles/2.png",
    title: "Важливо! Для онкохворих діток",
    category: "Важливе",
    descr:
      "Якщо раптом ви почуєте, чи побачите на просторах Інтернету, що якась українська.....",
  },
];
