{
  "Index": {
    "title": "Charitable Christian Foundation «Timosha's Smile»",
    "title1": "Timosha`s Smile"
  },
  "Header":{
    "home": "Home Page",
    "history": "Our history",
    "news": "News",
    "reports": "Reports",
    "htj": "How to join",
    "contacts": "Contacts",
    "donate": "Donate",
    "menu": "Menu"
  },
  "mSlider":{
    "title1": "We help children with cancer in Ukraine!",
    "title2": "Every Ukrainian child with cancer deserves a chance",
    "title3": "We are building the first Christian oncology center",
    "title4": "Together we will help sick children receive effective and caring treatment",
    "title5": "We support families who have faced childhood cancer",
    "title6": "Join to help",
    "subtitle": "Charitable Christian Nonprofit Organization in memory of Timosha Sanko",
    "name": "Sviatoslav",
    "year": "2 years old",
    "read": "Read the story of "
  },
  "helpcomp":{
    "yes": "One-off ",
    "no": "Recurring payment",
    "subtitle": "Select the amount of the one-off payment",
    "subtitle1": "Select monthly subscription amount",
    "1": "$50",
    "2": "$100",
    "3": "$500",
    "4": "$1000",
    "5": "$5000",
    "11": "50",
    "22": "100",
    "33": "500",
    "44": "1000",
    "55": "5000",
    "another": "Another amount",
    "btn": "Donate",
    "down": "To help every month is to save children's lives every day",
    "amount": "Enter amount"
  },
  "mSecond":{
    "number1": "Evacuated child",
    "number2": "Years of experience",
    "number3": "The families received emotional and spiritual support",
    "article": "Article",
    "news": "News",
    "title1": "Why do we need ambulances?",
    "subtitle1": "Qualified medical team: 'on board' of the ambulance there is a team of",
    "title2": "Artem’s Story",
    "subtitle2": "Our son's name is Artem. We are from Vinnytsia. We heard the doctor's terrible words about suspected leukemia a year....",
    "title3": "90 CHILDREN!",
    "subtitle3": "90 children left for Italy with the help of the 'Timosha's Smile' Nonprofit Organization.",
    "title4": "We are already on the way to making this a reality!",
    "subtitle4": "Sounds unrealistic, but we are ALREADY on the way to making this a reality!",
    "read": "Read more",
    "subtitle1_m": "Qualified medical team...",
    "subtitle2_m": "Our son's name is Artemchyk. We are from Vinnytsia. Terrible words...",
    "subtitle3_m": "90 children left for Italy with the help of the 'Timosha's Smile' Nonprofit Organization.",
    "subtitle4_m": "Sounds fantastic, but we are ALREADY on the way to making it a reality!"
  },
  "mThird": {
    "mTitle": "How do we help?",
    "mSubtitle": "'Timosha’s Smile' is the Charitable Christian Nonprofit Organization in memory of Timosha Sanko. The founders of the Nonprofit Organization are Timosha's parents - Yuriy and Yuliia Sanko.",
    "title1": "Evacuation",
    "subtitle1": "Since the beginning of the war in Ukraine, 'Timosha’s Smile' Children's Nonprofit Organization has been evacuating Ukrainian children with cancer to Italy for free treatment. More than 100 young cancer patients have already received qualified assistance in the best conditions!",
    "title2": "Construction of the clinic",
    "subtitle2": "The main goal of  'Timosha’s Smile'  is the construction of the first Christian oncology clinic in Ukraine for the treatment of leukemia in children.",
    "title3": "Support",
    "subtitle3_1": "The organization provides comprehensive mental and spiritual support for parents of cancer patients and families who have lost children to oncology.",
    "subtitle3_2": "Yuliia Sanko, the founder of “Timosha’s Smile”, knows from her own experience how unbearably difficult it is to suddenly find yourself in a hospital room next to a child with cancer.",
    "subtitle3_3": "This prompted her to care not only for children with cancer, but also for their parents.",
    "visSub1": "Support groups for families whose children are currently undergoing treatment have started, as well as the project 'Moms of Angels' - spiritual and emotional support for women who have experienced the pain of losing a child.",
    "visSub2": "Understanding the depth of need, which has intensified since the beginning of the full-scale invasion, we are working to expand this project to reach as many parents as possible and provide them with quality psychological help.",
    "visSub3": "Yuliia described her path and tragic experience, which became the driving force of her life's vocation,  in the book 'A Story of One Soul'. The book is published in 7 languages and has thousands of positive reviews.",
    "visSub4": "Yuliia Sanko holds weekly online support meetings for parents who are currently undergoing treatment with their children.",
    "visSub5": "Write to us if:",
    "visSub6": "• you want to join online meetings where we cry, laugh, talk, share experiences, make friends and read the Bible together;",
    "visSub7": "• you are the Mother of Angel, and your child died of oncology. Support for you can be the Viber community 'Moms of Angels', which is also administered by Yuliia Sanko;",
    "visSub8": "• you are in Italy and wish to attend offline meetings organized by Vasyl Kiyash (clergyman responsible for the 'Timosha's Smile' Nonprofit Organization in Italy) in the city of Genoa and other Italian cities. Or you need a counseling session.",
    "visSub9": "Contact number:",
    "visSub10": "+380 (97) 547 34 31",
    "find": "Find out more",
    "read": "Read more",
    "noread": "Hide",
    "btn1": "Support is on the way",
    "btn2": "Help in Italy"
  },
  "mReviews": {
    "mTitle": "Reviews"
  },
  "History": {
    "main": "Home page",
    "mTitle": "Our history",
    "year1": "2018",
    "text1": "Our project started back in 2018, when our son Timosha was diagnosed with blood cancer (leukemia). We started treatment in Ukraine, continued in Belarus and finished in Italy. Of course, like all parents, we were looking for an opportunity for our child to get treatment in the best medical institution.",
    "year2": "2019",
    "text2": "Timosha died in August 2019. Treatment in one of the best clinics in Europe (Italy) left a deep impression on our hearts. It was here, being in ideal conditions for the patient and parents, that a Dream was born in our hearts. Returning to Ukraine  without our boy, this Dream did not leave us.",
    "year3": "2020",
    "text3": "And on February 14, 2020, on Timik's earthly birthday, for the first time we told out loud to all acquaintances and strangers that with God's help we plan to build the first Christian oncology center in Ukraine for research and treatment of leukemia in children. \n And this Dream ceased to be only ours, it was picked up by thousands of caring hearts. We have registered the Christian Charitable Nonprofit Organization «Timothy's Smile». The task and purpose of which is the construction and ensuring the functioning of this medical institution.",
    "year4": "Now",
    "text4": "The construction of the hospital is the project that started our Organization. When a full-scale invasion began, we did not hold onto Nonprofit Organization funds and resources to wait until it was all over. \n We decided to help already! This is how the «Evacuation» project appeared, thanks to which we helped more than a hundred children receive high-quality and caring treatment in Italy. \n But the first Christian Children's Oncology Clinic in Ukraine remains an important and long-term project of the Nonprofit Organization.",
    "year5": "Book",
    "text5": "In order to learn our entire path from pain to calling, you can read Yulia Sanko's autobiographical book «The Story of One Soul» ",
    "tagline": "Our mission: to provide effective treatment for children who have been diagnosed with leukemia in cooperation with health workers, scientists and parents",
    "partitle": "We are proud of our partners",
    "parsubtitle": "Thanks to them, our charitable organization can work and help children with cancer. We are grateful to each of our partners for understanding the importance of the problem we are fighting and helping us along the way.",
    "yk": "Digital agency specializing in development and design",
    "candid": "Non-profit organization that provides and verifies information about foundations, non-profit corporations"
  },
  "Reports": {
    "main": "Home page",
    "mTitle": "Reports"
  },
  "Donate": {
    "main": "Home page",
    "mTitle":"A convenient way to help",
    "btn1": "Visa/MasterCard",
    "btn2": "Bank Transfer",
    "btn3": "Payment in crypto",
    "btn4": "Transfer from abroad",
    "btn5": "Bank transfer QR code",
    "btn6": "Electronic receipt",
    "yes": "One-off ",
    "no": "Recurring payment",
    "subtitle": "Select the amount of the one-off payment",
    "subtitle1": "Select monthly subscription amount",
    "enter": "Enter your details",
    "1": "$50",
    "2": "$100",
    "3": "$500",
    "4": "$1000",
    "5": "$1500",
    "6": "$3000",
    "7": "$5000",
    "11": "50",
    "22": "100",
    "33": "500",
    "44": "1000",
    "55": "1500",
    "66": "3000",
    "77": "5000",
    "another": "Another amount",
    "btn": "Donate",
    "down": "To help every month is to save children's lives every day",
    "downUp": "By clicking the «Donate» button, you agree that the donated funds are non-refundable (charity)",
    "downText": "*In case of non-implementation of the project, the funds received as a result of the movable and immovable property of the Nonprofit Organization and its divisions, the enterprises and organizations created by it, as well as financial funds after meeting the demands of creditors, paying debts and salaries of the Nonprofit Organization's full-time employees, are used for charitable purposes, and according to the court's decision, they are sent to the state income. In addition, in case of liquidation, merger, division, merger or transformation, the assets of the Fund may be transferred to one or more non-profit organizations of the corresponding type or be included in the budget income. Estimated amount for the construction of the hospital: 16 million. Implementation period: 5 years.",
    "amount": "Enter amount",
    "first": "Your name",
    "last": "Last name",
    "phone": "Your phone number",
    "mail": "Your e-mail",
    "title2": "Bank Transfer",
    "recName": "Recipient's name",
    "iban":"IBAN",
    "reccode":"Receiver code",
    "bank":"Bank",
    "recName1": "CO CCF“Timosha’s Smile” ",
    "iban1":"UA663052990000026009000705161",
    "reccode1":"43624277",
    "bank1":"RIVNA BRANCH JSC CB “PRIVATBANK”",
    "button2": "Copy data",
    "title3": "Bank transfer QR code",
    "qrText": "To pay, click here or scan the QR code",
    "title4": "Payment in cryptocurrency",
    "bit": "The Bitcoin Network",
    "ether": "Ethereum Classic",
    "tron": "Tron (TRC20)",
    "solana": "Solana",
    "qr": "QR code",
    "title5": "International transfer",
    "text1": "You have the opportunity to send donations using any system of international transfers convenient for you (Western Union, MoneyGram, RIA, Meest, Welsend, etc.).",
    "text2": "Data for international transfers: Ivaniuk Tetiana",
    "text3": "If you have sent a transfer, please fill out the form below so we know about it:",
    "button5": "Send data",
    "title6": "Send check",
    "name": "By name:",
    "adres": "Address:",
    "name1": "Timosha's Smile",
    "adres1": "2357 S Tamiami TrI Ste 3, PMB 189 Venice, FL, 34293",
     "subs": "To cancel a recurring payment, you need to: go to your Liqpay account and cancel a recurring payment, or write to the Liqpay support service and cancel a recurring payment."
  },
  "popupDonate": {
    "title": "Where do you plan to help from?",
    "text": "The convenient payment methods you'll receive depend on your response",
    "ua": "From Ukraine",
    "en": "From USA",
    "it": "From Italy",
    "another": "From another country"
  },
  "modal": {
    "title": "Success!",
    "text": "We have received your request and will reply to you within a few days"
  },
  "ourTeam": {
    "title": "Our team",
    "post1": "President",
    "name1": "Yuliia Sanko",
    "post2": "Executive Director (CEO)",
    "name2": "Olena Komlieva",
    "post3": "Project manager",
    "name3": "Tetiana Ivaniuk",
    "post4": "Specialist in social work",
    "name4": "Svitlana Svyrydiuk",
    "post5": "Accountant",
    "name5": "Svitlana Lepekha",
    "post6": "board of directors",
    "name6": "Olena Martsenyak",
    "post7": "board of directors",
    "name7": "Inna Huchak",
    "post8": "board of directors",
    "name8": "David Borovsky",
    "post9": "Head of the 'Timosha's Smiles' branch in Italy",
    "name9": "Vasyl Kiyash",
    "text": "Yuliia Sanko was born and raised in Ukraine, in Rivne. She graduated from the Ivan Franko National University of Lviv in 2009. Later she graduated from the college of Inductive Bible Study. Yuliia is the joyful wife of Yuriy Sanko, and mother of their 4 boys. After the death of their middle son Timosha in 2019, who battled leukemia for 20 months, Yuliia founded the non-profit Corporation “Timosha’s Smile” to help children in Ukraine with their fight against cancer.",
    "hidText": "This tragic and character-building experience gave Yuliia the opportunity to write the book “A Story of One Soul”. She also authored a line of courses titled “About the Holy Spirit” and “Women in Bible”. It is Yuliia’s passion to lead other women and support “Moms of Angels” who have experienced the burden of losing their children, as well as mothers whose children are currently undergoing treatment.",
    "read": "Read more",
    "hide": "Hide"
  },
  "helpOptions": {
    "title": "How you can help",
    "op1": "Volunteering",
    "des1": "If you have certain skills and are ready to give your best efforts - become part of our volunteering team!",
    "op2": "Partnership",
    "des2": "We invite you to become one of our partners and join our resources to achieve common goals. Together we can do more!",
    "op3": "Fundraising",
    "des3": "Do you have experience in attracting financial support for charitable, social or public initiatives?",
    "btn": "Join"
  },
  "partners": {
    "title": "Our partners"
  },
  "getHelp": {
    "title": "How to get help?",
    "op": "Option",
    "op1": "Option 1",
    "des1": "Call or write to us in any messenger convenient for you.",
    "op2": "Option 2",
    "des2": "Contact us through our social networks. You can find them on the ”Contacts” page.",
    "op3": "Option 3",
    "des3": "Leave an application with a short description of your problem on the website. We will call you."
  },
  "donateHelp": {
    "title": "Every day, 3 Ukrainian families find out that their child has cancer",
    "subt": "Don't be indifferent - don't pass by."
  },
  "letter": {
    "text": "Subscribe to our email newsletter!",
    "mail": "Your Email",
    "lang": "Language",
    "ua": "🇺🇦 українська",
    "ru": "🇷🇺 русский",
    "it": "🇮🇹 italiano",
    "en": "🇬🇧 english",
    "btn": "Continue"
  },
  "footer": {
    "title": "A saved life is a saved future!",
    "btn": "Donate",
    "city": "Rivne,",
    "street": "Kulyka i Gudacheka (Makarova) 10/99",
    "code": "33010",
    "user": "User agreement",
    "copy": "Timosha’s Smile"
  },
  "contacts": {
    "title": "Contact us",
    "btn1": "Need help",
    "btn2": "Want to become a volunteer",
    "btn3": "Want to become a fundraiser",
    "btn4": "Want to become a partner",
    "label1": "First name and surname",
    "label2": "Phone number",
    "label3": "Describe your situation, please",
    "name": "First and Last Name",
    "des": "Write your request...",
    "field": "The field is required",
    "label4": "Where are you now?",
    "des4": "Ukraine",
    "label5": "What is your partnership proposal?",
    "des6": "We need this information to understand where you can be of use to the Nonprofit Organization",
    "btn": "Continue"
  },
  "htj": {
    "main": "Home page",
    "title1": "How to join",
    "helps": "Types of assistance",
    "subt": "“Timosha’s Smile“ is the Charitable Christian Nonprofit Organization in memory of Timosha Sanko. The founders of the Nonprofit Organization are Timosha's parents - Yuriy and Yuliia Sanko.",
    "tit1": "Volunteering",
    "des1": "You can help us with your expert skills and experience or organize your own charity event in your team/community/church to share about the history and activities of the Organization. Our staff will be happy to help you with ideas, advice and provide branded printing products.",
    "tit2": "Fundraising",
    "des2": "Fundraising involves collecting funds and attracting other resources to support the activities of a non-profit organization or a specific project. Typically, fundraising is carried out through organizing charitable events or directly reaching out to the community and potential sponsors to request donations of funds or other needed resources.",
    "tit3": "Partnership",
    "des3": "We invite business owners and experts to promote the culture of philanthropy in our country. Together, we can achieve significant results in the field of childhood leukemia treatment in Ukraine and support for families facing this diagnosis.",
    "btn": "Join in",
    "vol1": "The benefits of volunteering",
    "volsub1": " in the Charitable Organization ”Timosha's Smile”",
    "btn1": "Developing personal skills",
    "btn2": "Gaining experience",
    "btn3": "An opportunity to learn",
    "btn4": "Student discount according to the 501c3 volunteer document (for US citizens only)",
    "btn5": "Participation in a large-scale project to help Ukrainian children with cancer and their parents",
    "btn6": "Letter of recommendation after completion of cooperation",
    "btn7": "Would you like to join the Nonprofit Organization's fundraising projects?",
    "btn8": "Can you share your experience and/or social contacts?",
    "btn9": "We are waiting for you to join the fundraising volunteer team of “Timosha's Smile”!"
  },
  "popup": {
    "title": "Before you go",
    "text": "Support children with cancer in Ukraine!",
    "btn": "Donate"
  },
  "news": {
    "main": "Home page",
    "news": "News",
    "btn1": "All articles",
    "btn2": "Evacuation",
    "btn3": "Achievements of the Organization",
    "btn4": "Clinic",
    "btn5": "Your help",
    "btn6": "Life of the Organization",
    "btn7": "Interviews",
    "btn8": "Important",
    "read": "Read more",
    "load": "Download more"
  },
  "status": {
    "title": "Yeeeep!",
    "sub": "Thank you for caring about children with cancer in Ukraine!",
    "btn": "To the home",
    "title1": "Oh, something went wrong",
    "sub1": "Technical glitches may be trying to prevent you from doing a good deed. Please reload the page and try again.",
    "btn1": "Try again",
    "load": "Loading..."
  },
  "cookie": {
    "title": "Cookies help make our interaction with you better",
    "btn": "Accept"
  },
  "oops": {
    "title": "Oops...",
    "sub": "Something went wrong. Please try again",
    "btn": "Reload"
  },
  "zmi": {
    "title": "We are in the media",
    "sub": "All articles and interviews covering the activities of the Organization are collected here."
  },
   "new": {
    "home": "Home page",
    "news": "News",
    "new": "Article",
    "time": "Reading time: ",
    "min": " min"
  }
}
