{
  "Index": {
    "title": "Fondazione cristiana di beneficenza «Il sorriso di Timosha»",
    "title1": "Il sorriso di Timosha"
  },
  "Header":{
    "home": "Principale",
    "history": "Storia del fondo",
    "news": "Notizia",
    "reports": "Rapporti",
    "htj": "Come partecipare",
    "contacts": "Contatti",
    "donate": "Aiuto",
    "menu": "Menù"
  },
  "mSlider":{
    "title1": "Aiutiamo i bambini malati di cancro in Ucraina!",
    "title2": "Ogni bambino ucraino malato di cancro merita una possibilità",
    "title3": "Costruiamo il primo centro oncologico cristiano in Ucraina",
    "title4": "Insieme aiuteremo i bambini malati a ricevere cure efficaci e premurose",
    "title5": "Sosteniamo le famiglie che affrontano il cancro infantile",
    "title6": "Unisciti per aiutare",
    "subtitle": "Fondo di beneficenza cristiano in memoria di Tymosha Sanko",
    "name": "Sviatoslav",
    "year": "2 anni",
    "read": "Leggi la storia di "
  },
  "helpcomp":{
    "yes": "Richiesta una tantum",
    "no": "Indennità mensile",
    "subtitle": "Seleziona l'importo forfettario",
    "subtitle1": "Seleziona l'importo dell'abbonamento mensile",
    "1": "$50",
    "2": "$100",
    "3": "$500",
    "4": "$1000",
    "5": "$5000",
    "11": "50",
    "22": "100",
    "33": "500",
    "44": "1000",
    "55": "5000",
    "another": "Altro...",
    "btn": "Fai una donazione",
    "down": "Aiutare ogni mese significa salvare la vita dei bambini ogni giorno",
    "amount": "Inserisci l'importo"
  },
  "mSecond":{
    "number1": "Bambino evacuato",
    "number2": "Anni di esperienza",
    "number3": "La famiglia ha ricevuto sostegno emotivo e spirituale",
    "article": "Articolo",
    "news": "Notizia",
    "title1": "Perché è necessaria un'ambulanza?",
    "subtitle1": "Equipe medica qualificata: c'è un'équipe “a bordo” dell'ambulanza",
    "title2": "Storia di Artemchik",
    "subtitle2": "Il nome di nostro figlio è Artemchyk. Siamo di Vinnytsia. Abbiamo sentito le terribili parole del medico sulla sospetta leucemia un anno fa, dieci anni fa...",
    "title3": "90 BAMBINI!",
    "subtitle3": "Ad oggi, attraverso la Fondazione “Il Sorriso di Timothy” all'Italia...",
    "title4": "Siamo già sulla buona strada per renderlo realtà!",
    "subtitle4": "Sembra fantastico, ma siamo GIÀ sulla buona strada per trasformarlo in realtà!",
    "read": "Leggi di più",
    "subtitle1_m": "Equipe medica qualificata...",
    "subtitle2_m": "Il nome di nostro figlio è Artemchyk. Siamo di Vinnytsia. Abbiamo sentito le terribili parole...",
    "subtitle3_m": "Ad oggi, attraverso la Fondazione “Il Sorriso di Timothy” all'Italia...",
    "subtitle4_m": "Sembra fantastico, ma siamo GIÀ sulla buona strada per trasformarlo in realtà!"
  },
  "mThird": {
    "mTitle": "Come possiamo aiutare?",
    "mSubtitle": "Il sorriso di Tymoshka è un fondo di beneficenza cristiano in memoria di Tymosh Sanko. I fondatori della fondazione sono i genitori di Tymosh: Yuriy e Yuliya Sanko.",
    "title1": "Evacuazione",
    "subtitle1": "Dall'inizio della guerra in Ucraina, il Fondo per l'infanzia \"Usmishka Tymoshka\" evacua i bambini ucraini malati di cancro in Italia per cure gratuite. Più di 100 giovani malati di cancro hanno già ricevuto assistenza qualificata nelle migliori condizioni!",
    "title2": "Costruzione della clinica",
    "subtitle2": "L'obiettivo principale di \"I sorrisi di Tymosh\" è la costruzione e la gestione della prima clinica oncologica cristiana in Ucraina per il trattamento della leucemia infantile.",
    "title3": "Supporto",
    "subtitle3_1": "La fondazione fornisce un supporto mentale e spirituale completo ai genitori di malati di cancro e alle famiglie che hanno perso figli a causa dell'oncologia.",
    "subtitle3_2": "Yuliya Sanko, la fondatrice del BF di Usmishka Tymoshi, sa per esperienza quanto sia insopportabilmente difficile ritrovarsi improvvisamente in una stanza d'ospedale accanto a un bambino malato di cancro.",
    "subtitle3_3": "Ciò l’ha spinta a prendersi cura non solo dei bambini malati di cancro, ma anche dei loro genitori.",
    "visSub1": "Sono nati così i gruppi di sostegno per le famiglie i cui figli sono attualmente in cura e il progetto \"Mamme degli angeli\" - sostegno spirituale ed emotivo per le donne che hanno vissuto il dolore della perdita di un figlio.",
    "visSub2": "Comprendendo la profondità del bisogno, che si è intensificato dall’inizio dell’invasione su vasta scala, stiamo lavorando per espandere questo progetto per raggiungere il maggior numero possibile di genitori e fornire loro un aiuto psicologico di qualità.",
    "visSub3": "Julia ha descritto il suo percorso e la sua tragica esperienza, che è diventata la forza trainante della sua vocazione di vita, nel libro \"La storia di un'anima sola\". Il libro è pubblicato in 7 lingue e conta migliaia di recensioni positive.",
    "visSub4": "Yulia Sanko tiene incontri settimanali di sostegno online per i genitori che sono attualmente in cura con i loro figli.",
    "visSub5": "Scrivici se: ",
    "visSub6": "• vogliamo partecipare a questi incontri online dove piangiamo, ridiamo, parliamo, condividiamo esperienze, facciamo amicizia e leggiamo insieme la Bibbia;",
    "visSub7": "• sei la Madre dell'Angelo e tuo figlio è morto di oncologia. Il supporto per te può essere la comunità Viber \"Moms of Angels\", anch'essa amministrata da Yulia Sanko;",
    "visSub8": "• sono in Italia e desiderano partecipare agli incontri offline organizzati da Vasyl Kiyash (responsabile della Fondazione “Il Sorriso di Timothy” in Italia) nella città di Genova e in altre città italiane. Oppure hai bisogno di una sessione di consulenza.",
    "visSub9": "Numero di contatto: ",
    "visSub10": "+380 (97) 547 34 31",
    "find": "Saperne di più",
    "read": "Per saperne di più",
    "noread": "Nascondere",
    "btn1": "Il supporto è in arrivo",
    "btn2": "Escort in Italia"
  },
  "mReviews": {
    "mTitle": "Recensioni"
  },
  "History": {
    "main": "Principale",
    "mTitle": "Storia della Fondazione",
    "year1": "2018",
    "text1": "Il nostro progetto è iniziato nel 2018, quando abbiamo scoperto che il figlio di mezzo Timofey si era ammalato di cancro del sangue (leucemia linfoblastica acuta/leucemia). Il trattamento è iniziato in Ucraina, è continuato in Bielorussia, è terminato in Italia. Naturalmente, come tutti i genitori, stavamo cercando un'opportunità per nostro figlio di essere curato nel miglior istituto medico.",
    "year2": "2019",
    "text2": "Nell'agosto 2019, Tymosha è morto. Il trattamento in una delle migliori cliniche d'Europa (Italia) ha lasciato un'impressione profonda nei nostri cuori. È stato qui, ogni volta trovandoci in condizioni ideali per il paziente e i genitori, che nel nostro cuore è nata una Sogno. Tornati in Ucraina senza il nostro ragazzo, questo Sogno non ci ha lasciato.",
    "year3": "2020",
    "text3": "E il 14 febbraio 2020, nel giorno del compleanno terreno di Timik, per la prima volta abbiamo detto ad alta voce a tutti i conoscenti e agli sconosciuti che con l'aiuto di Dio progettiamo di costruire il primo centro oncologico cristiano in Ucraina per la ricerca e la cura della leucemia infantile. \n E questo Sogno ha cessato di essere solo nostro, è stato raccolto da migliaia di cuori premurosi. Abbiamo registrato la Fondazione di beneficenza cristiana «Timothy's Smile». Il cui compito e scopo è la costruzione e la garanzia del funzionamento di questa istituzione medica.",
    "year4": "Adesso",
    "text4": "La costruzione dell'ospedale è il progetto da cui è nata la nostra Fondazione. Quando è iniziata un’invasione su vasta scala, non abbiamo trattenuto i fondi e le risorse della Fondazione per aspettare che tutto fosse finito. \n Abbiamo già deciso di aiutare! È così che è nato il progetto «Evacuazione», grazie al quale abbiamo aiutato più di cento bambini a ricevere cure premurose e di alta qualità in Italia. \n Ma la prima clinica oncologica infantile cristiana in Ucraina rimane un progetto importante e a lungo termine della Fondazione.",
    "year5": "Libro",
    "text5": "Per conoscere il nostro intero percorso dal dolore alla chiamata, puoi leggere il libro autobiografico di Yulia Sanko «La storia di un'anima» ",
    "tagline": "La nostra missione: attraverso la collaborazione di professionisti medici, scienziati e genitori, ricercare e fornire cure efficaci per ogni bambino affetto da leucemia.",
    "partitle": "Siamo orgogliosi dei nostri partner",
    "parsubtitle": "Grazie a loro la nostra organizzazione benefica può operare e aiutare i bambini malati di cancro. Siamo grati a ogni partner per la comprensione dell'importanza del problema con cui stiamo lottando e per l'aiuto in questo percorso.",
    "yk": "Agenzia digitale specializzata in sviluppo e design",
    "candid": "Un'organizzazione che CERTIFICA società senza scopo di lucro."
  },
  "Reports": {
    "main": "Principale",
    "mTitle": "Rapporti"
  },
  "Donate": {
    "main": "Principale",
    "mTitle": "Un modo comodo per aiutare",
    "btn1": "Pagamento con carta",
    "btn2": "Bonifico bancario",
    "btn3": "Pagamento in criptovaluta",
    "btn4": "Bonifico internazionale",
    "btn5": "Bonifico bancario QR code",
    "btn6": "Ricevuta elettronica",
    "yes": "Assistenza una tantum",
    "no": "Assistenza mensile",
    "subtitle": "Seleziona l'importo una tantum",
    "subtitle1": "Seleziona l'importo dell'abbonamento mensile",
    "enter": "Inserisci i tuoi dati",
    "1": "$50",
    "2": "$100",
    "3": "$500",
    "4": "$1000",
    "5": "$1500",
    "6": "$3000",
    "7": "$5000",
    "11": "50",
    "22": "100",
    "33": "500",
    "44": "1000",
    "55": "1500",
    "66": "3000",
    "77": "5000",
    "another": "Altro importo",
    "btn": "Fai una donazione",
    "down": "Aiutare ogni mese significa salvare vite ogni giorno",
    "downUp": "Facendo clic sul pulsante «Dona», accetti che i fondi donati non siano rimborsabili (beneficenza)",
    "downText": "*In caso di mancata realizzazione del progetto, i fondi ricevuti come risultato dei beni mobili e immobili della Fondazione e delle sue divisioni, delle imprese e organizzazioni da essa create, nonché i fondi finanziari dopo aver soddisfatto le richieste dei creditori, il pagamento dei debiti e degli stipendi dei dipendenti a tempo pieno della Fondazione, vengono utilizzati per scopi di beneficenza e, secondo la decisione del tribunale, vengono inviati alle entrate dello Stato. Inoltre, in caso di liquidazione, fusione, scissione, fusione o trasformazione, il patrimonio del Fondo potrà essere trasferito a una o più organizzazioni senza scopo di lucro del tipo corrispondente o essere incluso nelle entrate di bilancio. Importo stimato per la costruzione dell'ospedale: 16 milioni. Tempi di realizzazione: 5 anni.",
    "amount": "Inserisci l'importo",
    "first": "Nome",
    "last": "Cognome",
    "phone": "Numero di telefono",
    "mail": "E-mail",
    "title2": "Bonifico bancario",
    "recName": "Nome del beneficiario",
    "iban":"IBAN",
    "reccode":"Codice del beneficiario",
    "bank":"Banca",
    "recName1": "BO XBF IL SORRISO DI TYMOSHA",
    "iban1":"UA663052990000026009000705161",
    "reccode1":"43624277",
    "bank1":"FILIALE DI RIVNE DELLA PRIVATBANK",
    "button2": "Copia i dati",
    "title3": "Bonifico bancario QR code",
    "qrText": "Per pagare, clicca qui o scansiona il codice QR",
    "title4": "Pagamento in criptovaluta",
    "bit": "Rete Bitcoin",
    "ether": "Ethereum Classic",
    "tron": "Tron (TRC20)",
    "solana": "Solana",
    "qr": "Codice QR",
    "title5": "Bonifico internazionale",
    "text1": "Hai la possibilità di inviare una donazione utilizzando qualsiasi sistema di trasferimento internazionale a te conveniente (Western Union, MoneyGram, RIA, Meest, Welsend e altri).",
    "text2": "Dati per bonifici internazionali: Ivaniuk Tetiana",
    "text3": "Se hai inviato un bonifico, ti preghiamo di compilare il modulo sottostante per farcelo sapere:",
    "button5": "Invia i dati",
    "title6": "Ricevuta",
    "name": "A nome di:",
    "adres": "Indirizzo:",
    "name1": "Il sorriso di Timosha",
    "adres1": "2357 S Tamiami TrI Ste 3, PMB 189 Venice, FL, 34293",
     "subs": "Per annullare un pagamento ricorrente, devi: andare sul tuo conto Liqpay e annullare un pagamento ricorrente, oppure scrivere al servizio di supporto Liqpay e annullare un pagamento ricorrente."
  },
  "popupDonate": {
    "title": "Da dove intendi aiutare?",
    "text": "La tua risposta determinerà quali metodi di pagamento convenienti ti verranno forniti",
    "ua": "Dall'Ucraina",
    "en": "Dall'America",
    "it": "Dall'Italia",
    "another": "Da un altro paese"
  },
  "modal": {
    "title": "Successo!",
    "text": "Abbiamo ricevuto la tua richiesta e ti risponderemo entro pochi giorni"
  },
  "ourTeam": {
    "title": "La nostra squadra",
    "post1": "Presidente",
    "name1": "Yulia Sanko",
    "post2": "Direttore esecutivo (CEO)",
    "name2": "Olena Komlyeva",
    "post3": "Project Manager",
    "name3": "Tetiana Ivaniuk",
    "post4": "Specialista in assistenza sociale",
    "name4": "Svitlana Svirydiuk",
    "post5": "Contabile",
    "name5": "Svitlana Lepeha",
    "post6": "Consiglio di amministrazione",
    "name6": "Olena Martsenyak",
    "post7": "Consiglio di amministrazione",
    "name7": "Inna Huchak",
    "post8": "Consiglio di amministrazione",
    "name8": "David Borovskyi",
    "post9": "Responsabile della filiale «Sorrisi di Timosha» in Italia",
    "name9": "Vasyl Kiyash",
    "text": "Yulia Sanko è nata e cresciuta in Ucraina, a Rivne. Nel 2009 si è laureata all'Università Nazionale Ivan Franko di Lviv. Successivamente si è laureata presso l'Istituto di studio biblico induttivo. Yuliya è la felice moglie di Yury Sanka, la madre dei loro quattro figli. Dopo la morte del figlio di mezzo Tymosh nel 2019, che combatteva contro la leucemia da 20 mesi, Yulia ha fondato l'organizzazione no-profit \"Tymosh's Smile\" per aiutare i bambini in Ucraina a combattere il cancro.",
    "hidText": "Questa esperienza tragica e positiva ha dato a Yulia l'opportunità di scrivere il libro “La storia di un'anima sola”. È anche autrice di una serie di corsi intitolati “Sul Santo Spirito” e “Donne nella Bibbia”. È la passione di Yulia guidare altre donne e sostenere le “Madri degli angeli”, che hanno portato il peso della perdita dei loro figli, così come le madri i cui figli stanno attualmente ricevendo cure.",
    "read": "Per saperne di più",
    "hide": "Nascondere"
  },
  "helpOptions": {
    "title": "Come puoi aiutare",
    "op1": "Volontariato",
    "des1": "Se possiedi determinate capacità e sei pronto a dedicare i tuoi sforzi per una buona causa, entra a far parte del nostro team di volontari!",
    "op2": "Associazione",
    "des2": "Ti invitiamo a diventare uno dei nostri partner per unire forze e risorse per raggiungere obiettivi comuni. Insieme possiamo fare di più!",
    "op3": "Raccolta fondi",
    "des3": "Hai esperienza nell'attrarre sostegno finanziario per iniziative di beneficenza, sociali o pubbliche?",
    "btn": "Giuntura"
  },
  "partners": {
    "title": "I nostri partner"
  },
  "getHelp": {
    "title": "Come ottenere aiuto?",
    "op": "Opzione",
    "op1": "Opzione 1",
    "des1": "Chiamaci o scrivici con qualsiasi messenger a te conveniente.",
    "op2": "Opzione 2",
    "des2": "Contattaci attraverso i nostri social network, li trovi nella pagina \"Contatti\".",
    "op3": "Opzione 3",
    "des3": "Lascia un'applicazione con una breve descrizione del tuo problema sul sito. Ti chiameremo."
  },
  "donateHelp": {
    "title": "Ogni giorno, 3 famiglie ucraine apprendono che il loro bambino ha il cancro",
    "subt": "Non essere indifferente - non passare oltre."
  },
  "letter": {
    "text": "Iscriviti alla nostra newsletter via email!",
    "mail": "La tua Email",
    "lang": "La lingua dell'invio",
    "ua": "🇺🇦 українська",
    "ru": "🇷🇺 русский",
    "it": "🇮🇹 italiano",
    "en": "🇬🇧 english",
    "btn": "Continua"
  },
  "footer": {
    "title": "Una vita salvata è un futuro salvato!",
    "btn": "Aiuto",
    "city": "",
    "street": "Rivne, st. Kulyk e Hudachek (Makarov) 10/99 33010",
    "code": "",
    "user": "Accordo per gli utenti",
    "copy": "Tymoshka Sorriso"
  },
  "contacts": {
    "title": "Contattaci",
    "btn1": "Ho bisogno di aiuto",
    "btn2": "Voglio diventare un volontario",
    "btn3": "Voglio diventare una raccolta fondi",
    "btn4": "Voglio diventare un partner",
    "label1": "Nome e cognome",
    "label2": "Numero di telefono",
    "label3": "Descrivi la tua situazione",
    "name": "Nome Cognome",
    "des": "Scrivi la tua richiesta...",
    "field": "Il campo è obbligatorio",
    "label4": "Dove ti trovi attualmente?",
    "des4": "Ucraina",
    "label5": "Qual è la tua proposta di partnership?",
    "des6": "Abbiamo bisogno di queste informazioni per capire come puoi essere utile al fondo",
    "btn": "Continua"
  },
  "htj": {
    "main": "Principale",
    "title1": "Come unirsi a?",
    "helps": "Tipi di assistenza",
    "subt": "\"Smile of Tymosh\" è un fondo di beneficenza cristiano in memoria di Tymosh Sanko. I fondatori della Fondazione sono i genitori di Tymosh: Yuriy e Yuliya Sanko.",
    "tit1": "Volontariato",
    "des1": "Puoi aiutarci con le tue competenze ed esperienze da esperto, oppure organizzare il tuo evento di beneficenza nella tua squadra/comunità/chiesa, dove diffonderai informazioni sulla storia e le attività della Fondazione. I nostri dipendenti saranno felici di aiutarvi con idee, consigli e fornirvi prodotti di stampa di marca.",
    "tit2": "Raccolta fondi",
    "des2": "Fundraising – raccogliere fondi e attrarre altre risorse per sostenere le attività di un'organizzazione no-profit o di un progetto specifico. Di solito, la raccolta fondi viene effettuata organizzando eventi di beneficenza o facendo appello direttamente alla comunità e ai potenziali sponsor affinché donino fondi/altre risorse necessarie.",
    "tit3": "Associazione",
    "des3": "Invitiamo imprenditori ed esperti a unire le forze per diffondere la cultura della carità nel nostro Paese. Lavorando insieme saremo in grado di ottenere risultati significativi nel campo del trattamento della leucemia infantile in Ucraina e nel sostenere le famiglie che si trovano ad affrontare questa diagnosi.",
    "btn": "Giuntura",
    "vol1": "Vantaggi del volontariato",
    "volsub1": "nell'organizzazione di beneficenza \"Timothy's Smile\"",
    "btn1": "Sviluppo delle competenze personali",
    "btn2": "Acquisire esperienza",
    "btn3": "Opportunità di imparare",
    "btn4": "Sconto per studenti secondo il documento volontario 501c3 (solo cittadini statunitensi)",
    "btn5": "Partecipazione ad un progetto su larga scala per aiutare i bambini ucraini malati di cancro e i loro genitori",
    "btn6": "Lettera di raccomandazione al termine della collaborazione",
    "btn7": "Vuoi partecipare ai progetti di raccolta fondi del Fondo?",
    "btn8": "Puoi usare la tua esperienza e/o i tuoi contatti social?",
    "btn9": "Ti aspettiamo nel team di raccolta fondi volontari \"Timosha's Smiles\"!"
  },
  "popup": {
    "title": "Prima che tu vada",
    "text": "Prenditi cura del destino dei bambini malati di cancro in Ucraina!",
    "btn": "Aiuto"
  },
  "news": {
    "main": "Principale",
    "news": "Notizie",
    "btn1": "Tutti gli articoli",
    "btn2": "Evacuazione",
    "btn3": "Realizzazioni del fondo",
    "btn4": "Clinica",
    "btn5": "Il tuo aiuto",
    "btn6": "Vita del fondo",
    "btn7": "Interviste",
    "btn8": "Importante",
    "read": "Leggi di più",
    "load": "Carica di più"
  },
  "status": {
    "title": "Ura-Ura!",
    "sub": "Grazie per preoccuparti del destino dei bambini malati di cancro in Ucraina!",
    "btn": "Alla pagina principale",
    "title1": "Ooops qualcosa è andato storto",
    "sub1": "Sembra che i malfunzionamenti tecnici vogliano impedirti di fare del bene. Ricarica la pagina e riprova.",
    "btn1": "Riprova",
    "load": "Caricamento..."
  },
  "cookie": {
    "title": "I cookie aiutano a migliorare la nostra interazione con te",
    "btn": "Accettare"
  },
  "oops": {
    "title": "Oops..",
    "sub": "Qualcosa è andato storto. Per favore riprova",
    "btn": "Ricarica"
  },
  "zmi": {
    "title": "Siamo nei media",
    "sub": "Qui sono raccolti tutti gli articoli e le interviste che riguardano le attività della fondazione."
  },
   "new": {
    "home": "Principale",
    "news": "Notizie",
    "new": "Articolo",
    "time": "Momento della lettura: ",
    "min": " min"
  }
}
