{
  "Index": {
    "title": "Благотворительный Христианский фонд «Улыбка Тимоши»",
    "title1": "Улыбка Тимоши"
  },
  "Header": {
    "home": "Главная",
    "history": "История фонда",
    "news": "Новости",
    "reports": "Отчеты",
    "htj": "Как присоединиться",
    "contacts": "Контакты",
    "donate": "Помочь",
    "menu": "Меню"
  },
  "mSlider": {
    "title1": "Помогаем онкобольным деткам Украины!",
    "title2": "Каждый украинский онкобольной ребенок заслуживает шанса.",
    "title3": "Строим первый в Украине Христианский онкологический центр",
    "title4": "Вместе мы поможем больным деткам получить эффективное и заботливое лечение.",
    "title5": "Поддерживаем семьи, которые столкнулись с детской онкологией",
    "title6": "Присоединяйся, чтобы помочь",
    "subtitle": "Христианский благотворительный фонд в память о Тимоше Саньке",
    "name": "Святослав",
    "year": "2 года",
    "read": "Читать историю "
  },
  "helpcomp": {
    "yes": "Разовая помощь",
    "no": "Ежемесячная помощь",
    "subtitle": "Выберите сумму разового взноса",
    "subtitle1": "Выберите сумму ежемесячной подписки",
    "1": "150 UAH",
    "2": "300 UAH",
    "3": "500 UAH",
    "4": "1000 UAH",
    "5": "5000 UAH",
    "11": "150",
    "22": "300",
    "33": "500",
    "44": "1000",
    "55": "5000",
    "another": "Другая сумма",
    "btn": "Внести вклад",
    "down": "Помогать ежемесячно – каждый день спасать жизнь детям",
    "amount": "Введите сумму"
  },
  "mSecond": {
    "number1": "Детей эвакуированно",
    "number2": "Годы опыта",
    "number3": "Семей получили эмоциональную и духовную поддержку",
    "article": "Статья",
    "news": "Новость",
    "title1": "Почему нужен реанимобиль?",
    "subtitle1": "Квалифицированная медицинская бригада: «на борту» реанимобиля находится команда",
    "title2": "История Артемчика",
    "subtitle2": "“Нашего сына зовут Артемчик. Мы из Винницы. Страшные слова врача о подозрении на лейкемию мы услышали год назад, десять...",
    "title3": "90 ДЕТОЧЕК!",
    "subtitle3": "На сегодняшний день через фонд «Улыбка Тимошки» в Италию...",
    "title4": "Мы уже на пути воплощения этого в реальность!",
    "subtitle4": "Звучит фантастически, но мы УЖЕ на пути воплощения этого в реальность!",
    "read": "Читать больше",
    "subtitle1_m": "Квалифицированная...",
    "subtitle2_m": "“Нашего сына зовут Артемчик. Мы из Винницы. Страшные слова...",
    "subtitle3_m": "На сегодняшний день через Фонд “Улыбка Тимоши“ в Италию...",
    "subtitle4_m": "Звучит фантастически, но мы УЖЕ на пути воплощения этого в реальность!"
  },
  "mThird": {
    "mTitle": "Как мы помогаем?",
    "mSubtitle": "«Улыбка Тимоши» – Христианский благотворительный фонд в память Тимоша Санька. Основателями Фонда являются родители Тимоше – Юрий и Юлия Санько.",
    "title1": "Эвакуация",
    "subtitle1": "С начала войны в Украине ХБФ “Улыбка Тимоши“ эвакуирует украинских онкобольных детей на бесплатное лечение в Италию. Уже более 100 юных онкопациентов получили квалифицированную помощь в лучших условиях!",
    "title2": "Строительство клиники",
    "subtitle2": "Главная цель “Улыбки Тимоше“ - строительство и обеспечение функционирования первой в Украине Христианской онкологической клиники для лечения лейкемии у детей.",
    "title3": "Поддержка",
    "subtitle3_1": "Фонд оказывает всестороннюю душевную и духовную поддержку для родителей онкопациентов и семей, потерявших детей от онкологии.",
    "subtitle3_2": "Основательница БФ «Улыбка Тимоши» Юлия Санько на собственном опыте знает, как невыносимо тяжело внезапно оказаться в больничной палате рядом с ребенком, больным раком.",
    "subtitle3_3": "Это побуждало ее к опеке не только над онкобольными детьми, но и над их родителями.",
    "visSub1": "Так начались группы поддержки для семей, чьи дети сейчас проходят лечение, а также проект «Мамы Ангелов» – духовная и душевная поддержка женщин, переживших боль утраты ребенка.",
    "visSub2": "Понимая глубину потребности, которая обострилась с началом полномасштабного вторжения, мы работаем над расширением этого проекта, чтобы охватить как можно больше родителей и оказать для них качественную психологическую помощь.",
    "visSub3": "Свой путь и трагический опыт, ставший движущей силой жизненного призвания, Юлия описала в книге “История одной души“. Книга издана на 7 языках и имеет тысячи одобрительных отзывов.",
    "visSub4": "Юля Санько проводит еженедельные онлайн встречи поддержки родителей, проходящих сейчас лечение с детьми.",
    "visSub5": "Напишите нам, если: ",
    "visSub6": "• хотите присоединиться к таким онлайн встречам, где мы вместе плачем, смеемся, разговариваем, делимся опытом, дружим и читаем Библию;",
    "visSub7": "• вы Мама Ангела, и ваш ребенок умер от онкологии. Поддержкой для вас может стать сообщество в Viber «Мамы Ангелов», которое также администрирует Юлия Санько;",
    "visSub8": "• находитесь в Италии и хотите посещать офлайн встречи, организованные Василием Кияшем (священнослужителем, ответственным за Фонд «Улыбка Тимоши» в Италии) в городе Генуя и других итальянских городах. Или нуждаетесь в душеопекунской беседе.",
    "visSub9": "Номер для связи: ",
    "visSub10": "+380 (97) 547 34 31",
    "find": "Узнать больше",
    "read": "Читать дальше",
    "noread": "Скрыть",
    "btn1": "Поддержка на пути",
    "btn2": "Сопровождение в Италии"
  },
  "mReviews": {
    "mTitle": "Отзывы"
  },
  "History": {
    "main": "Главная",
    "mTitle": "История Фонда",
    "year1": "2018",
    "text1": "Наш проект начался еще в 2018 году, когда мы узнали, что средний сын Тимофей заболел раком крови (острый лимфобластный лейкоз/лейкемия). Начали лечение в Украине, продолжили в Белоруссии, окончили в Италии. Конечно, как и все родители, мы искали для своего ребенка возможность лечиться в лучшем медицинском заведении.",
    "year2": "2019",
    "text2": "В августе 2019 года Тимоша умер. Лечение в одной из лучших клиник Европы (Италия) оставило в наших сердцах глубокий отпечаток. Именно здесь, каждый раз находясь в идеальных условиях для пациента и родителей, у нас в сердце родилась мечта. Вернувшись в Украину уже без нашего мальчика, эта Мечта не покидала нас.",
    "year3": "2020",
    "text3": "И 14 февраля 2020, на земной День рождения Тимика, мы впервые вслух рассказали всем знакомым и незнакомым, что с Божьей помощью планируем построить первый в Украине Христианский онкологический центр по исследованию и лечению лейкемии у детей. И эта Мечта перестала быть только нашей, ее подхватили тысячи неравнодушных сердец. Мы зарегистрировали Христианский благотворительный фонд «Улыбка Тимоши». Задачей и целью которой является строительство и обеспечение функционирования данного лечебного учреждения.",
    "year4": "Зараз",
    "text4": "Строительство больницы – это проект, с которого начался наш Фонд. Когда началось полномасштабное вторжение, мы не стали хранить средства и ресурсы Фонда, чтобы дождаться, когда все закончится. Мы решили помогать уже! Именно так появился проект «Эвакуация», через который мы помогли более сотни детей получить качественное и заботливое лечение в Италии. Но первая Христианская детская онкологическая клиника в Украине остается важным и долгосрочным проектом Фонда.",
    "year5": "Книга",
    "text5": "Для того чтобы узнать весь наш путь от боли к зову, вы можете прочитать автобиографическую книгу Юлии Санько «История одной Души» ",
    "tagline": "Наша миссия: благодаря сотрудничеству медработников, ученых и родителей исследовать и обеспечить эффективное лечение каждого ребенка, который болеет лейкемией.",
    "partitle": "Гордимся нашими партнерами",
    "parsubtitle": "Благодаря им наша благотворительная организация может работать и помогать онкобольным деткам. Мы благодарны каждому партнеру за понимание важности проблемы, с которой боремся, и помощь на этом пути.",
    "yk": "Диджитал агентство, специализирующееся на разработке и дизайне",
    "candid": "Некоммерческая организация, предоставляющая и проверяющая информацию о фондах, неприбыльных корпорациях"
  },
  "Reports": {
    "main": "Главная",
    "mTitle": "Отчеты Фонда"
  },
  "Donate": {
    "main": "Главная",
    "mTitle": "Удобный способ помочь",
    "btn1": "Visa/MasterCard",
    "btn2": "Банковский перевод",
    "btn3": "Оплата в крипте",
    "btn4": "Перевод из-за границы",
    "btn5": "Банковский перевод QR-код",
    "btn6": "Отправить чек",
    "yes": "Разовая помощь",
    "no": "Ежемесячная помощь",
    "subtitle": "Выберите сумму разового взноса",
    "subtitle1": "Выберите сумму ежемесячной подписки",
    "enter": "Введите свои данные",
    "1": "150 UAH",
    "2": "300 UAH",
    "3": "500 UAH",
    "4": "1000 UAH",
    "5": "1500 UAH",
    "6": "3000 UAH",
    "7": "5000 UAH",
    "11": "150",
    "22": "300",
    "33": "500",
    "44": "1000",
    "55": "1500",
    "66": "3000",
    "77": "5000",
    "another": "Другая сумма",
    "btn": "Внести вклад",
    "down": "Помогать ежемесячно – каждый день спасать жизнь детям",
    "downUp": "Нажимая кнопку «Внести вклад», вы согласны с тем, что пожертвованные средства не подлежат возврату (благотворительность)",
    "downText": "*В случае нереализации проекта денежные средства, полученные в результате движимого и недвижимого имущества Фонда и его подразделений, созданных им предприятий и организаций, а также финансовые средства после удовлетворения требований кредиторов, выплаты долгов и заработной платы штатным работникам Фонда используются на благотворительные цели, а по решению суда направляются в доход государства. Кроме того, в случае ликвидации, слияния, разделения, присоединения или преобразования активы Фонда могут передаваться одной или нескольким неприбыльным организациям соответствующего вида или зачисляться в доход бюджета. Предполагаемая сумма для строительства больницы: 16 млн. Срок реализации: 5 лет.",
    "amount": "Введите сумму",
    "first": "Имя",
    "last": "Фамилия",
    "phone": "Номер телефона",
    "mail": "E-mail",
    "title2": "Банковский перевод",
    "recName": "Наименование получателя",
    "iban": "IBAN",
    "reccode": "Код получателя",
    "bank": "Банк",
    "recName1": "Ибо ХБФ УЛЫБКА ТИМОШИ",
    "iban1": "UA663052990000026009000705161",
    "reccode1": "43624277",
    "bank1": "РОВЕНСКИЙ ФИЛИАЛ АО КБ “ПРИВАТБАНК“",
    "button2": "Скопировать данные",
    "title3": "Банковский перевод QR-код",
    "qrText": "Для оплаты нажмите здесь или отсканируйте QR-код",
    "title4": "Оплата в криптовалюте",
    "bit": "Сеть Bitcoin",
    "ether": "Ethereum Classic",
    "tron": "Tron (TRC20)",
    "solana": "Solana",
    "qr": "QR-код",
    "title5": "Международный перевод",
    "text1": "Вы можете отправить пожертвования, используя любую удобную для вас систему международных переводов (Western Union, MoneyGram, RIA, Meest, Welsend и др.).",
    "text2": "Данные для международных переводов: Ivaniuk Tetiana",
    "text3": "Если вы отправили перевод, пожалуйста, заполните форму ниже, чтобы мы узнали о нем:",
    "button5": "Отправить данные",
    "title6": "Отправить чек",
    "name": "По имени:",
    "adres": "Адрес:",
    "name1": "Timosha's smile",
    "adres1": "2357 S Tamiami TrI Ste 3, PMB 189 Venice, FL, 34293",
    "subs": "Чтобы отменить регулярный платеж, вам нужно: зайти в свой кабинет на Liqpay и отменить регулярный платеж, или написать в службу поддержки Liqpay и отменить регулярный платеж."
  },
  "popupDonate": {
    "title": "Откуда вы собираетесь помогать?",
    "text": "От вашего ответа будет зависеть, какие удобные формы оплаты мы вам сможем предложить",
    "ua": "Из Украины",
    "en": "Из Америки",
    "it": "Из Италии",
    "another": "Из другой страны"
  },
  "modal": {
    "title": "Успешно!",
    "text": "Мы получили ваш запрос и ответим в ближайшее время."
  },
  "ourTeam": {
    "title": "Наша команда",
    "post1": "Президент",
    "name1": "Юлия Санько",
    "post2": "Исполнительный директор (СЭО)",
    "name2": "Елена Комлева",
    "post3": "Менеджер проектов",
    "name3": "Татьяна Иванюк",
    "post4": "Специалист по социальной работе",
    "name4": "Светлана Свиридюк",
    "post5": "Бухгалтер",
    "name5": "Светлана Лепеха",
    "post6": "Совет директоров",
    "name6": "Елена Марценяк",
    "post7": "Совет директоров",
    "name7": "Инна Гучак",
    "post8": "Совет директоров",
    "name8": "Дэвид Боровский",
    "post9": "Руководитель филиала «Усмешки Тимоши» в Италии",
    "name9": "Василий Кияш",
    "text": "Юлия Санько родилась и выросла в Украине, в Ровно. В 2009 году окончила Львовский национальный университет имени Ивана Франко. Впоследствии окончила Институт индуктивного изучения Библии. Юлия – счастливая жена Юрия Санька, мама их четырех сынишек. После смерти среднего сына Тимоши в 2019 году, который 20 месяцев боролся с лейкемией, Юлия основала некоммерческую организацию “Улыбка Тимоши“, чтобы помогать детям в Украине бороться с раком.",
    "hidText": "Этот трагический и положительный опыт дал Юлии возможность написать книгу “История одной души“. Она также является автором серии курсов под названием “О Святом Духе“ и “Женщины в Библии“. Это страсть Юлии – вести за собой других женщин и поддерживать “Мам ангелов”, переживших бремя потери своих детей, а также мам, чьи дети сейчас проходят лечение.",
    "read": "Читать дальше",
    "hide": "Скрыть"
  },
  "helpOptions": {
    "title": "Как вы можете помочь",
    "op1": "Волонтерство",
    "des1": "Если у вас есть определенные навыки и вы готовы приложить усилия для хорошего дела – станьте частью нашей волонтерской команды!",
    "op2": "Партнерство",
    "des2": "Приглашаем вас стать одним из наших партнеров, чтобы объединить усилия и ресурсы для достижения общих целей. Вместе мы можем больше!",
    "op3": "Фандрейзинг",
    "des3": "Имеете опыт в привлечении финансовой поддержки для благотворительных, социальных или общественных инициатив?",
    "btn": "Присоединиться"
  },
  "partners": {
    "title": "Наши партнеры"
  },
  "getHelp": {
    "title": "Как получить помощь?",
    "op": "Вариант",
    "op1": "Вариант 1",
    "des1": "Позвоните по телефону или напишите нам в любой удобный для вас мессенджер.",
    "op2": "Вариант 2",
    "des2": "Свяжитесь с нами через наши соцсети, вы можете найти их на странице “Контакты“.",
    "op3": "Вариант 3",
    "des3": "Оставьте заявку с кратким описанием вашей проблемы на сайте. Мы позвоним вам."
  },
  "donateHelp": {
    "title": "Каждый день 3 украинских семьи узнают, что у их ребенка рак",
    "subt": "Не будь равнодушным - не проходи мимо."
  },
  "letter": {
    "text": "Подпишитесь на нашу email – рассылку!",
    "mail": "Ваш Email",
    "lang": "Язык рассылки",
    "ua": "🇺🇦 українська",
    "ru": "🇷🇺 русский",
    "it": "🇮🇹 italiano",
    "en": "🇬🇧 english",
    "btn": "Далее"
  },
  "footer": {
    "title": "Спасенная жизнь – спасенное будущее!",
    "btn": "Помочь",
    "city": "г. Ровно,",
    "street": "ул. Кулика и Гудачека (Макарова) 10/99",
    "code": "33010",
    "user": "Пользовательское соглашение",
    "copy": "Улыбка Тимоши"
  },
  "contacts": {
    "title": "Связаться с нами",
    "btn1": "Нуждаюсь в помощи",
    "btn2": "Хочу стать волонтером",
    "btn3": "Хочу стать фандрейзером",
    "btn4": "Хочу стать партнером",
    "label1": "Фамилия и имя",
    "label2": "Номер телефона",
    "label3": "Опишите вашу ситуацию",
    "name": "Имя Фамилия",
    "des": "Напишите свой запрос...",
    "field": "Поле обязательно",
    "label4": "Где вы находитесь сейчас?",
    "des4": "Украина",
    "label5": "Каково ваше предложение по партнерству?",
    "des6": "Нам нужна эта информация, чтобы понять, где вы можете быть полезны для фонда",
    "btn": "Далее"
  },
  "htj": {
    "main": "Главная",
    "title1": "Как присоединиться?",
    "helps": "Виды помощи",
    "subt": "”Улыбка Тимоши” - Христианский благотворительный фонд в память Тимоши Санько. Основателями Фонда являются родители Тимоши – Юрий и Юлия Санько.",
    "tit1": "Волонтерство",
    "des1": "Вы можете помочь нам своими экспертными навыками и опытом, или организовать собственное благотворительное мероприятие в вашем коллективе/общине/церкви, на котором распространите информацию об истории и деятельности Фонда. Наши сотрудники с радостью помогут вам идеями, советами и предоставят брендированную полиграфическую продукцию.",
    "tit2": "Фандрейзинг",
    "des2": "Фандрейзинг – сбор средств и привлечение других ресурсов для поддержки деятельности некоммерческой организации или конкретного проекта. Обычно фандрейзинг осуществляется путем организации благотворительных мероприятий или прямого обращения к обществу и потенциальных спонсоров с просьбой пожертвовать средства/другие необходимые ресурсы.",
    "tit3": "Партнерство",
    "des3": "Приглашаем владельцев бизнесов и экспертов совместить усилия по популяризации культуры благотворительности в нашей стране. Совместным трудом мы сможем добиться значительных результатов в области лечения детской лейкемии в Украине и поддержки семей, которые столкнулись с этим диагнозом.",
    "btn": "Присоединиться",
    "vol1": "Преимущества волонтерства",
    "volsub1": "в благотворительной организации ”Улыбка Тимоши”",
    "btn1": "Развитие личных навыков",
    "btn2": "Получение опыта",
    "btn3": "Возможность учиться",
    "btn4": "Студенческая скидка согласно документу о волонтерстве 501с3 (только для граждан США)",
    "btn5": "Участие в масштабном проекте помощи украинским онкобольным деткам и их родителям",
    "btn6": "Рекомендательное письмо после завершения сотрудничества",
    "btn7": "Хотите присоединиться к фандрейзинг-проектам Фонда?",
    "btn8": "Можете послужить своим опытом и социальными контактами?",
    "btn9": "Ждем вас в волонтерской фандрейзинг-команде ”Улыбки Тимоши”!"
  },
  "popup": {
    "title": "Перед тем, как вы уйдете",
    "text": "Позаботьтесь о судьбе онкобольных детей Украины!",
    "btn": "Помочь"
  },
  "news": {
    "main": "Главная",
    "news": "Новости",
    "btn1": "Все статьи",
    "btn2": "Эвакуация",
    "btn3": "Достижение Фонда",
    "btn4": "Клиника",
    "btn5": "Ваша помощь",
    "btn6": "Жизнь Фонда",
    "btn7": "Интервью",
    "btn8": "Важное",
    "read": "Читать дальше",
    "load": "Загрузить еще"
  },
  "status": {
    "title": "Ура-Ура!",
    "sub": "Спасибо, что заботитесь о судьбе онкобольных детей Украины!",
    "btn": "На главную страницу",
    "title1": "Ооойой что-то пошло не так",
    "sub1": "Похоже, технические неисправности хотят помешать вам сделать добро. Перезагрузите страницу и повторите попытку.",
    "btn1": "Повторить попытку",
    "load": "Загрузка..."
  },
  "cookie": {
    "title": "Файлы cookie помогут сделать наше взаимодействие с вами лучше",
    "btn": "Принять"
  },
  "oops": {
    "title": "Упс..",
    "sub": "Что-то пошло не так. Пожалуйста, попробуйте еще раз",
    "btn": "Перезагрузить"
  },
  "zmi": {
    "title": "Мы в СМИ",
    "sub": "Здесь собраны все статьи и интервью, освещающие деятельность фонда."
  },
  "new": {
    "home": "Главная",
    "news": "Новости",
    "new": "Статья",
    "time": "Время чтения: ",
    "min": " мин"
  }
}
